tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "cmake"
brew "openssl"
brew "gnupg"
brew "python"
brew "awscli"
brew "git"
brew "nvm"
brew "typescript"
brew "watchman"
brew "yarn"
brew "zplug"
brew "zsh"
brew "terraform"
brew "packer"
brew "stow"
cask "java8"
cask "sublime-text"
cask "minikube"
cask "virtualbox"
